{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "193AB06D4406AD9E48DC7AA78D9B5CB5"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "44765CAE4A10193C05B7B681A5FFEEFA"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "05921F4E4DD824AE92994ABFFC99B37A"
		},
		{
			"Source":
			{
				"Text": "?"
			},
			"Translation":
			{
				"Text": "?"
			},
			"Key": "0BBC4EBD47E1378DD8F73FB7369EC38E"
		},
		{
			"Source":
			{
				"Text": "Android"
			},
			"Translation":
			{
				"Text": "Android"
			},
			"Key": "AC23C0AE4C3F2976411C56BF80B4EB1C"
		},
		{
			"Source":
			{
				"Text": "Arbres"
			},
			"Translation":
			{
				"Text": "Arbres"
			},
			"Key": "208B77E64803EA6318866A84C0429DA2"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "0A537E1C4921FA3FA36AF8999B2AD1F1"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "F24B19FC4C996561773FBB9E59906105"
		},
		{
			"Source":
			{
				"Text": "Close Menu"
			},
			"Translation":
			{
				"Text": "Close Menu"
			},
			"Key": "405575A14547DF57996316AA8E45C3C2"
		},
		{
			"Source":
			{
				"Text": "Cèrvols"
			},
			"Translation":
			{
				"Text": "Cèrvols"
			},
			"Key": "16BA22944304FA9ADEAF018113371DC7"
		},
		{
			"Source":
			{
				"Text": "Eco Death"
			},
			"Translation":
			{
				"Text": "Eco Death"
			},
			"Key": "B3DD426E43194CDDA7FD20A5AFB0BBC8"
		},
		{
			"Source":
			{
				"Text": "Eco Duet"
			},
			"Translation":
			{
				"Text": "Eco Duet"
			},
			"Key": "8E7D8A8C47BD6486E365AD812FD3F9DA"
		},
		{
			"Source":
			{
				"Text": "Eco Paused"
			},
			"Translation":
			{
				"Text": "Eco Paused"
			},
			"Key": "4294C0D540C77E173B211F88636BAB63"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": "Exit Game"
			},
			"Key": "81D93FF64F4BE757A96CB5B17508204E"
		},
		{
			"Source":
			{
				"Text": "Fox"
			},
			"Translation":
			{
				"Text": "Fox"
			},
			"Key": "B2FBA1E847D39D09F69B87BBD81064AD"
		},
		{
			"Source":
			{
				"Text": "GLV Menu"
			},
			"Translation":
			{
				"Text": "GLV Menu"
			},
			"Key": "7CC77E394CD76187F651BF99811D5AEA"
		},
		{
			"Source":
			{
				"Text": "Guineus"
			},
			"Translation":
			{
				"Text": "Guineus"
			},
			"Key": "E0A40E8D4F3E55120E064F8A23822464"
		},
		{
			"Source":
			{
				"Text": "Help"
			},
			"Translation":
			{
				"Text": "Help"
			},
			"Key": "4D2CCC6C4B4BFCF857D5E08099805659"
		},
		{
			"Source":
			{
				"Text": "Keiko"
			},
			"Translation":
			{
				"Text": "Keiko"
			},
			"Key": "5D1E2CBB418EE0C816287EA129C01ADF"
		},
		{
			"Source":
			{
				"Text": "Porcs"
			},
			"Translation":
			{
				"Text": "Porcs"
			},
			"Key": "99196AB24C16E7E074ED64B26538DF8F"
		},
		{
			"Source":
			{
				"Text": "Retry"
			},
			"Translation":
			{
				"Text": "Retry"
			},
			"Key": "BFE85F484A8CA8138DB17ABAC761447A"
		},
		{
			"Source":
			{
				"Text": "r"
			},
			"Translation":
			{
				"Text": "r"
			},
			"Key": "CF9F45FC46A9E892ECC16987C09A9176"
		},
		{
			"Source":
			{
				"Text": "r"
			},
			"Translation":
			{
				"Text": "r"
			},
			"Key": "A50AB0544B87CB2A0D9FDD9F15C62E87"
		},
		{
			"Source":
			{
				"Text": "x"
			},
			"Translation":
			{
				"Text": "x"
			},
			"Key": "666EE7A141CCDED8B56A70AEBC62DC5B"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "EcoStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Ajuda"
					},
					"Translation":
					{
						"Text": "Ajuda"
					},
					"Key": "Help"
				},
				{
					"Source":
					{
						"Text": "Història"
					},
					"Translation":
					{
						"Text": "Història"
					},
					"Key": "Story"
				},
				{
					"Source":
					{
						"Text": "Sorral"
					},
					"Translation":
					{
						"Text": "Sorral"
					},
					"Key": "Sandbox"
				},
				{
					"Source":
					{
						"Text": "Sortir"
					},
					"Translation":
					{
						"Text": "Sortir"
					},
					"Key": "ExitGame"
				}
			]
		}
	]
}